export default {
  namespaced: true,
  state: [{
    isActive: true,
    billedServices: [
      {
        id: 'Т0001',
        name: 'Консультация врача-стоматолога-терапевта и оформление консультативного заключения',
        price: '500.00'
      },
      {
        id: 'Т0002',
        name: 'Электроодонтометрия',
        price: '65.00'
      },
      {
        id: 'Т0003',
        name: 'Обработка кариозной полости',
        price: '750.00'
      },
      {
        id: 'Т0004',
        name: 'Наложение коффердама',
        price: '450.00'
      },
      {
        id: 'Т0005',
        name: 'Остановка кровотечения',
        price: '160.00'
      },
      {
        id: 'Т0006',
        name: 'Наложение лечебной повязки',
        price: '300.00'
      }
    ]
  }, {
    id: 'Т1000',
    isActive: true,
    category: 'Лечение кариеса',
    billedServices: [{
      id: 'Т0007',
      name: 'Постановка пломбы светового отверждения из материала группы высшей категории по поводу кариеса 1-2 пов.',
      price: '1850.00'
    },
    {
      id: 'Т0008',
      name: 'Постановка пломбы химического отверждения по поводу кариеса 1-2 пов.',
      price: '1000.00'
    },
    {
      id: 'Т0009',
      name: 'Постановка пломбы из стеклоиономерного цемента светового отверждения по поводу кариеса 1-2 пов.',
      price: '1500.00'
    },
    {
      id: 'Т0010',
      name: 'Постановка пломбы светового отверждения из материала группы 1-ой категории по поводу кариеса 1-2 пов.',
      price: '1180.00'
    },
    {
      id: 'Т0011',
      name: 'Постановка пломбы светового отверждения "Сэндвич-техника" по поводу кариеса 1-2 пов.',
      price: '2300.00'
    }
    ]
  }, {
    id: 'Т2000',
    isActive: true,
    category: 'Лечение пульпита',
    billedServices: [{
      id: 'Т0012',
      name: 'Услуга',
      price: '100.00'
    },
    {
      id: 'Т0013',
      name: 'Услуга',
      price: '350.00'
    },
    {
      id: 'Т0014',
      name: 'Услуга',
      price: '100.00'
    },
    {
      id: 'Т0015',
      name: 'Услуга',
      price: '450.00'
    },
    {
      id: 'Т0016',
      name: 'Услуга',
      price: '250.00'
    }
    ]
  }, {
    id: 'Т3000',
    isActive: true,
    category: 'Лечение периодонтита',
    billedServices: [{
      id: 'Т0025',
      name: 'Услуга',
      price: '100.00'
    },
    {
      id: 'Т0026',
      name: 'Услуга',
      price: '350.00'
    },
    {
      id: 'Т0027',
      name: 'Услуга',
      price: '100.00'
    },
    {
      id: 'Т0028',
      name: 'Услуга',
      price: '450.00'
    },
    {
      id: 'Т0029',
      name: 'Услуга',
      price: '250.00'
    }
    ]
  }, {
    id: 'Т4000',
    isActive: true,
    category: 'Распломбировка каналов',
    billedServices: [{
      id: 'Т0038',
      name: 'Услуга',
      price: '100.00'
    },
    {
      id: 'Т0039',
      name: 'Услуга',
      price: '350.00'
    },
    {
      id: 'Т0040',
      name: 'Услуга',
      price: '100.00'
    }
    ]
  }, {
    id: 'Т5000',
    isActive: true,
    category: 'Дополнительная работа с каналами'
  }, {
    id: 'Т6000',
    isActive: true,
    category: 'Штифты'
  }, {
    id: 'Т7000',
    isActive: true,
    category: 'Наложение лечебной прокладки'
  }, {
    id: 'Т8000',
    isActive: true,
    category: 'Наложение девитализирующей пасты'
  }, {
    id: 'Т9000',
    isActive: true,
    category: 'Постановка временной пломбы'
  }, {
    id: 'Т1100',
    isActive: true,
    category: 'Постановка пломбы на дополнительную поверхность'
  }, {
    id: 'Т2100',
    isActive: true,
    category: 'Эстетико-функциональное восстановление зубов'
  }, {
    id: 'Т3100',
    isActive: true,
    category: 'Восстановление аппроксимальной стенки зуба'
  }, {
    id: 'Т4100',
    isActive: true,
    category: 'Лечение дисколорита'
  }, {
    id: 'Т5100',
    isActive: true,
    category: 'Реминерализирующая терапия'
  }, {
    id: 'Т6100',
    isActive: true,
    category: 'Герметизация зубов'
  }, {
    id: 'Т7100',
    isActive: true,
    category: 'Прочее'
  }],
  getters: {},
  mutations: {},
  actions: {},
  plugins: {}
}
