<template lang='pug'>
  el-row
    el-col(:span="8")
      h3 Врачи нашего Бюро:
      p Текст про конкретную услугу: Наши врачи проходят стажировку в самых разных странах и первыми представляют в России мировые тренды стоматологических услуг
      a.icon Все награды наших докторов
      el-button Записаться на приём
    el-col(:offset="8" :span="8")
      h3 Вакансии:
      p Отправляйте рассказ о себе и какие-нибудь подтверждения ваших умений на dental-buro.ru или откликнуться на одну из вакансий ниже:
      span
        a Главный врач
        a Детский стоматолог
        a Ортодонт
</template>

<script type="text/babel" src='./index.js'></script>
<style lang='stylus' scoped src='./index.styl'></style>
