<template lang='pug'>
  el-row
    el-col(
      :xs="24"
      :sm="12"
      :md="12"
      :lg="8"
      :xl="8"
      )
      h3 Врачи нашего Бюро:
      p Текст про конкретную услугу: Наши врачи проходят стажировку в самых разных странах и первыми представляют в России мировые тренды стоматологических услуг
      a.icon Все награды наших докторов
      el-button(type="primary") Записаться на приём
    el-col(
      :xs="24"
      :sm="12"
      :md="12"
      :lg="8"
      :xl="8"
      )
      h3 Вакансии:
      p Отправляйте рассказ о себе и какие-нибудь подтверждения ваших умений на dental-buro.ru или откликнуться на одну из вакансий ниже:
      span
        a Главный врач
        a Детский стоматолог
        a Ортодонт
</template>

<script type="text/babel" src='./index.js'></script>
<style lang='stylus' scoped src='./index.styl'></style>
