<template lang='pug'>
  .serviceOne.grid
    .topImg
    .topText
      h3 Лечение пульпита
      p Текст про конкретную услугу: Наши врачи проходят стажировку в самых разных странах и первыми представляют в России мировые тренды стоматологических услуг
      button.primary Записаться на приём
    .prices
      h3 Стоимость лечения:
      .headline
        .left
          h4 Лечение пульпита
          p (стоимость зависит от количества каналов и количества посещений)
        .right
          h4 от 9500₽
        .left
          h4 Лечение пульпита под микроскопом
          p (стоимость зависит от количества каналов и количества посещений)
        .right
          h4 от 10500₽
        button.primary Записаться
    .content
      h3 Что такое пульпит?
      p Внутренняя полость зуба – пульпа - состоит из мягких тканей, кровеносных сосудов и нервных волокон. Пульпит – это острое воспаление мягких тканей зуба, вызывающее нестерпимую зубную боль, иногда - отек мягких тканей челюстно-лицевой области.
      h3 Причины пульпита
      p Пульпит может возникнуть по разным причинам, чаще всего имеют место одновременно несколько причин:
      ul
        li Кариозное поражение зуба, вызванное недостаточным уходом и несвоевременным лечением;
        li Некачественное лечение зуба;
        li Повреждение поверхности зуба химическими веществами;
        li Травма или механическое повреждение зуба;
        li Распространение инфекции по кровеносным сосудам (гематогенным путем), что свойственно некоторым общим заболеваниям организма.
      h3 Возможные осложнения пульпита
      p Чаще всего пульпит осложняется вследствие несвоевременного лечения.
        | Острая зубная боль и отек– симптомы воспалительного процесса при пульпите. Попытки перетерпеть или унять боль с помощью обезболивающих препаратов, уменьшить отек - не устраняют причин возникновения заболевания и лишь усугубляют положение.
        | Иногда больные «вооружаются» народными средствами и предпринимают попытки самостоятельно, без профессиональной медицинской помощи вылечить пульпит.
        | В обоих случаях существует риск распространения находящейся в пульпе инфекции. Такой воспалительный процесс плохо поддается лечению, приводит к разрушению связочного аппарату зуба и окружающих тканей, требует удаления больного зуба. С током крови инфекция из воспаленной пульпы может распространиться по всему организму и вызвать заболевания внутренних органов.
        | Первое, что следует предпринять при появлении симптомов пульпита – обратиться за врачебной помощью!
        | Но в некоторых случаях причиной осложнений является некачественное лечение пульпита. Например, неполная обработка корневого канала медикаментозными средствами или неправильная пломбировка корневого канала.
        | Пульпит – это заболевание, требующее безотлагательного лечения в стоматологической клинике с квалифицированным и опытным персоналом.
      h3 Дифференциальная диагностика пульпита
      p Предположим, в стоматологическую кинику обратился пациент с зубной болью. Прежде, чем врач приступит к лечению пульпита, он обязательно проведет дифференциальную диагностику – для определения формы заболевания, правильной постановки диагноза и выбора наиболее эффективной лечебной методики.
        | Стоматология различает следующие виды пульпита:
      ul
        li Острый (очаговый, диффузный);
        li Хронический (фиброзный, гипертрофический, гангренозный);
        li Обострение хронического пульпита.
      .img
      p Чтобы поставить точный диагноз, врач проводит визуальный осмотр полости рта, назначает рентгенографическое исследование воспаленного зуба и изучает его результаты, анализирует записи из истории болезни, а также принимает во внимание пояснения пациента о длительности и характере болевых ощущений (приступообразные или непрерывные, тянущие или колющие, острые или тупые).
        | Дифференциальная диагностика позволяет точно установить форму заболевания и выбрать способ лечения пульпита.
      h3 Методы лечения пульпита
      p Пациент, страдающий пульпитом, прежде всего хочет избавиться от мучительной зубной боли. Но задача врача - устранить не только болевые ощущения, но и причины их возникновения – воспаление мягких тканей зуба.
        | В зависимости от того, в какой форме и на какой стадии находится заболевание, в стоматологии применяются следующие методы лечения пульпита:
        | Консервативный метод:
        | Данный метод применяется на самых ранних стадиях заболевания, когда еще есть возможность сохранения и восстановления жизнеспособности мягких тканей зуба.
        | В ходе консервативного лечения пульпа вскрывается, обрабатывается антисептическими средствами для уничтожения инфекции и устранения воспаления, затем закрывается биологической повязкой с противовоспалительными, питательными, регенерирующими и свойствами, после чего пломбируется.
        | Хирургический метод:
        | Если воспалительный процесс в пульпе необратим, если сохранить целостность и жизнеспособность мягких тканей зуба невозможно, применяется хирургических метод лечения. Он предполагает удаление пульпы и пломбирование пустых зубных каналов.
</template>

<script type="text/babel" src='./index.js'></script>
<style lang='stylus' scoped src='./index.styl'></style>
