<template lang='pug'>
  el-main
    el-row.topRow
      el-col(:span="8")
        h3 Лечение пульпита
        p Текст про конкретную услугу: Наши врачи проходят стажировку в самых разных странах и первыми представляют в России мировые тренды стоматологических услуг
        el-button(type='default') Записаться на приём
      el-col(:span="8")
        h3 Что такое пульпит?
        p Внутренняя полость зуба – пульпа - состоит из мягких тканей, кровеносных сосудов и нервных волокон. Пульпит – это острое воспаление мягких тканей зуба, вызывающее нестерпимую зубную боль, иногда - отек мягких тканей челюстно-лицевой области.
      el-col(:span="8")
        h3 Причины пульпита
        p Пульпит может возникнуть по разным причинам, чаще всего имеют место одновременно несколько причин:
        ul
          li Кариозное поражение зуба, вызванное недостаточным уходом и несвоевременным лечением;
          li Некачественное лечение зуба;
          li Повреждение поверхности зуба химическими веществами;
          li Травма или механическое повреждение зуба;
          li Распространение инфекции по кровеносным сосудам (гематогенным путем), что свойственно некоторым общим заболеваниям организма.
</template>

<script type="text/babel" src='./index.js'></script>
<style lang='stylus' scoped src='./index.styl'></style>
