<template lang='pug'>
  #prices.grid
    .topText
      h3 Цены
      p Текст про цены: Наши врачи проходят стажировку в самых разных странах и первыми представляют в России мировые тренды стоматологических услуг
    el-collapse.prices(:v-mode="activeNames" @change="handleChange")
      el-collapse-item(title="Общие" name="1")
        .priceText
          .text
            p <b>Проведение обследования</b>
            p Первичный прием врача-стоматолога (осмотр, сбор анамнеза, постановка диагноза, оформление документации)
            p Повторный прием врача-стоматолога
            p Осмотр после проведенного лечения
            p Регистрация окклюзиограммы при помощи аппарата "T-scan"
            p Профосмотр
            p Профилактический осмотр врача-стоматолога
          .bill
            p <b> __ </b>
            p 500,00 ₽
            p 0,00 ₽
            p 0,00 ₽
            p 2850,00 ₽
            p 0,00 ₽
            p 460,00 ₽
          .text
            p <b>Проведение обследования</b>
            p Первичный прием врача-стоматолога (осмотр, сбор анамнеза, постановка диагноза, оформление документации)
            p Повторный прием врача-стоматолога
            p Осмотр после проведенного лечения
            p Регистрация окклюзиограммы при помощи аппарата "T-scan"
            p Профосмотр
            p Профилактический осмотр врача-стоматолога
          .bill
            p <b> __ </b>
            p 500,00 ₽
            p 0,00 ₽
            p 0,00 ₽
            p 2850,00 ₽
            p 0,00 ₽
            p 460,00 ₽
      el-collapse-item(title="Терапия" name="2")
        .priceText
          .text
            p <b>Проведение обследования</b>
            p Первичный прием врача-стоматолога (осмотр, сбор анамнеза, постановка диагноза, оформление документации)
            p Повторный прием врача-стоматолога
            p Осмотр после проведенного лечения
            p Регистрация окклюзиограммы при помощи аппарата "T-scan"
            p Профосмотр
            p Профилактический осмотр врача-стоматолога
          .bill
            p <b> __ </b>
            p 500,00 ₽
            p 0,00 ₽
            p 0,00 ₽
            p 2850,00 ₽
            p 0,00 ₽
            p 460,00 ₽
      el-collapse-item(title="Хирургия" name="3")
        .priceText
          .text
            p <b>Проведение обследования</b>
            p Первичный прием врача-стоматолога (осмотр, сбор анамнеза, постановка диагноза, оформление документации)
            p Повторный прием врача-стоматолога
            p Осмотр после проведенного лечения
            p Регистрация окклюзиограммы при помощи аппарата "T-scan"
            p Профосмотр
            p Профилактический осмотр врача-стоматолога
          .bill
            p <b> __ </b>
            p 500,00 ₽
            p 0,00 ₽
            p 0,00 ₽
            p 2850,00 ₽
            p 0,00 ₽
            p 460,00 ₽
      el-collapse-item(title="Профессиональная гигиена" name="4")
        .priceText
          .text
            p <b>Проведение обследования</b>
            p Первичный прием врача-стоматолога (осмотр, сбор анамнеза, постановка диагноза, оформление документации)
            p Повторный прием врача-стоматолога
            p Осмотр после проведенного лечения
            p Регистрация окклюзиограммы при помощи аппарата "T-scan"
            p Профосмотр
            p Профилактический осмотр врача-стоматолога
          .bill
            p <b> __ </b>
            p 500,00 ₽
            p 0,00 ₽
            p 0,00 ₽
            p 2850,00 ₽
            p 0,00 ₽
            p 460,00 ₽
      el-collapse-item(title="Парадонтология" name="5")
        .priceText
          .text
            p <b>Проведение обследования</b>
            p Первичный прием врача-стоматолога (осмотр, сбор анамнеза, постановка диагноза, оформление документации)
            p Повторный прием врача-стоматолога
            p Осмотр после проведенного лечения
            p Регистрация окклюзиограммы при помощи аппарата "T-scan"
            p Профосмотр
            p Профилактический осмотр врача-стоматолога
          .bill
            p <b> __ </b>
            p 500,00 ₽
            p 0,00 ₽
            p 0,00 ₽
            p 2850,00 ₽
            p 0,00 ₽
            p 460,00 ₽
      el-collapse-item(title="Имплантология" name="6")
        .priceText
          .text
            p <b>Проведение обследования</b>
            p Первичный прием врача-стоматолога (осмотр, сбор анамнеза, постановка диагноза, оформление документации)
            p Повторный прием врача-стоматолога
            p Осмотр после проведенного лечения
            p Регистрация окклюзиограммы при помощи аппарата "T-scan"
            p Профосмотр
            p Профилактический осмотр врача-стоматолога
          .bill
            p <b> __ </b>
            p 500,00 ₽
            p 0,00 ₽
            p 0,00 ₽
            p 2850,00 ₽
            p 0,00 ₽
            p 460,00 ₽
      el-collapse-item(title="Детская стоматология" name="7")
        .priceText
          .text
            p <b>Проведение обследования</b>
            p Первичный прием врача-стоматолога (осмотр, сбор анамнеза, постановка диагноза, оформление документации)
            p Повторный прием врача-стоматолога
            p Осмотр после проведенного лечения
            p Регистрация окклюзиограммы при помощи аппарата "T-scan"
            p Профосмотр
            p Профилактический осмотр врача-стоматолога
          .bill
            p <b> __ </b>
            p 500,00 ₽
            p 0,00 ₽
            p 0,00 ₽
            p 2850,00 ₽
            p 0,00 ₽
            p 460,00 ₽
      el-collapse-item(title="Ортопедия" name="8")
        .priceText
          .text
            p <b>Проведение обследования</b>
            p Первичный прием врача-стоматолога (осмотр, сбор анамнеза, постановка диагноза, оформление документации)
            p Повторный прием врача-стоматолога
            p Осмотр после проведенного лечения
            p Регистрация окклюзиограммы при помощи аппарата "T-scan"
            p Профосмотр
            p Профилактический осмотр врача-стоматолога
          .bill
            p <b> __ </b>
            p 500,00 ₽
            p 0,00 ₽
            p 0,00 ₽
            p 2850,00 ₽
            p 0,00 ₽
            p 460,00 ₽
      el-collapse-item(title="Ортодонтия" name="9")
        .priceText
          .text
            p <b>Проведение обследования</b>
            p Первичный прием врача-стоматолога (осмотр, сбор анамнеза, постановка диагноза, оформление документации)
            p Повторный прием врача-стоматолога
            p Осмотр после проведенного лечения
            p Регистрация окклюзиограммы при помощи аппарата "T-scan"
            p Профосмотр
            p Профилактический осмотр врача-стоматолога
          .bill
            p <b> __ </b>
            p 500,00 ₽
            p 0,00 ₽
            p 0,00 ₽
            p 2850,00 ₽
            p 0,00 ₽
            p 460,00 ₽
</template>

<script type="text/babel" src='./index.js'></script>
<style lang='stylus' scoped src='./index.styl'></style>
