<template lang='pug'>
  #cards.grid
    .content
      h3 Независимая оценка качества условий оказания услуг медицинскими организациями
      h4 Установлена
      p Федеральным законом от 21 июля 2014 г.  № 256-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам проведения независимой оценки качества оказания услуг организациями  в сфере культуры, социального обслуживания, охраны здоровья и образования»
      h4 Инициирована
      p Президентом Российской Федерации
      h4 Цель
      ul
        li информирование граждан о качестве условий оказания услуг медицинскими организациями;
        li повышение качества деятельности медицинских организаций.
      h4 Критерии оценки
      ul
        li открытость и доступность информации о медицинской организации;
        li комфортность условий предоставления медицинских услуг и доступность их получения;
        li время ожидания предоставления медицинской услуги;
        li доброжелательность, вежливость, компетентность работников медицинской организации;
        li удовлетворенность оказанными услугами.
      h4 Проводится
      p в медицинских организациях, участвующих в реализации программы государственных гарантий бесплатного оказания гражданам медицинской помощи.
      h4 Не проводится
      ul
        li в целях контроля качества и безопасности медицинской деятельности;
        li контроля качества медицинской помощи.
</template>

<script type="text/babel" src='./index.js'></script>
<style lang='stylus' scoped src='./index.styl'></style>
