<template lang='pug'>
  .grid
    .top
      h3 В нашу команду легко попасть!
      p Отправляйте рассказ о себе и какие-нибудь подтверждения ваших умений на dental-buro.ru или откликнуться на одну из вакансий ниже:
    .content
      el-collapse(:v-mode="activeNames" @change="handleChange")
        el-collapse-item(title="Доктор-ортодонт" name="1")
          p У нас надостаток ортодонтов в стране, поэтому мы ищем умного, доброго, амбициозного, терпеливого, уважаемого, чуткого, хладнокровного, талантливого...
          h4 Обязанности
          ul
            li Высшее медицинское образование
            li Наличие действующего сертификата "Ортодонтия"
            li Опыт работы по специальности с пациентами различных возрастных групп от 3-х лет
          h4 Требования
          ul
            li Высшее медицинское образование
            li Наличие действующего сертификата "Ортодонтия"
            li Опыт работы по специальности с пациентами различных возрастных групп от 3-х лет
            li Владение диагностическими методиками
            li Работа с основными видами съемной и несъемной аппаратуры.
          h4 Условия
          ul
            li Высшее медицинское образование
            li Наличие действующего сертификата "Ортодонтия"
            li Опыт работы по специальности с пациентами различных возрастных групп от 3-х лет
          button.default Откликнуться
        el-collapse-item(title="Челюстно-лицевой хирург" name="2")
          p У нас надостаток ортодонтов в стране, поэтому мы ищем умного, доброго, амбициозного, терпеливого, уважаемого, чуткого, хладнокровного, талантливого...
          h4 Обязанности
          ul
            li Высшее медицинское образование
            li Наличие действующего сертификата "Ортодонтия"
            li Опыт работы по специальности с пациентами различных возрастных групп от 3-х лет
          h4 Требования
          ul
            li Высшее медицинское образование
            li Наличие действующего сертификата "Ортодонтия"
            li Опыт работы по специальности с пациентами различных возрастных групп от 3-х лет
            li Владение диагностическими методиками
            li Работа с основными видами съемной и несъемной аппаратуры.
          h4 Условия
          ul
            li Высшее медицинское образование
            li Наличие действующего сертификата "Ортодонтия"
            li Опыт работы по специальности с пациентами различных возрастных групп от 3-х лет
          button.default Откликнуться
</template>

<script type="text/babel" src='./index.js'></script>
<style lang='stylus' scoped src='./index.styl'></style>
